Repository: handroll/handroll
Catalog: handroll/locale/*/LC_MESSAGES/handroll.po
Languages: ar, de, el, es, fr, it, nl, pt_br

source: You are missing a domain setting in the site section.
ar: كنت في عداد المفقودين مجال إعداد في المقطع الموقع.
de: Sie vermissen eine Domain-Einstellung im Website-Bereich.
el: Σας λείπει μια περιοχή ρύθμισης στην ενότητα ιστοσελίδα.
es: Se echa en falta un dominio de establecer en la sección del sitio.
fr: Il vous manque un paramètre dans la section du site domaine.
it: Ti manca un dominio impostazione nella sezione del sito.
nl: Je mist een domeinnaam instelling in de sectie website.
pt_br: Está faltando um domínio definindo na seção do site.

source: Cannot determine if {extension} is enabled.
ar: لا يمكن تحديد ما إذا تم تمكين {extension}.
de: Kann nicht festzustellen, ob {extension} aktiviert ist.
el: Δεν μπορεί να καθορίσει αν {extension} είναι ενεργοποιημένη.
es: No se puede determinar si {extension} está habilitada.
fr: Vous ne pouvez pas déterminer si {extension} est activé.
it: Impossibile stabilire se {extension} è abilitata.
nl: Kan niet bepalen of {extension} is ingeschakeld.
pt_br: Não é possível determinar se {extension} está ativado.

source: Updating {outdir} ...
ar: تحديث {outdir} ...
de: Aktualisierung {outdir} ...
el: Ενημέρωση {outdir} ...
es: Actualización de {outdir} ...
fr: Mise à jour {outdir} ...
it: Aggiornamento {outdir} ...
nl: Actualisering {outdir} ...
pt_br: Atualizando {outdir} ...

source: Creating {outdir} ...
ar: خلق {outdir} ...
de: Erstellen {outdir} ...
el: Δημιουργία {outdir} ...
es: Creación de {outdir} ...
fr: Création {outdir} ...
it: Creazione {outdir} ...
nl: Het creëren van {outdir} ...
pt_br: Criando {outdir} ...

source: Populating {dirpath} ...
ar: ملء {dirpath} ...
de: Bevöl {dirpath} ...
el: Εποίκηση {dirpath} ...
es: Poblar {dirpath} ...
fr: Remplissage {dirpath} ...
it: Popolare {dirpath} ...
nl: Bevolken {dirpath} ...
pt_br: Preenchendo {dirpath} ...

source: Creating directory {out_dir} ...
ar: إنشاء الدليل {out_dir} ...
de: Erstellen des Verzeichnisses {out_dir} ...
el: Δημιουργία καταλόγου {out_dir} ...
es: Crear directorio {out_dir} ...
fr: Création du répertoire {out_dir} ...
it: Creazione di direttorio {out_dir} ...
nl: Het creëren van directory {out_dir} ...
pt_br: Criando diretório {out_dir} ...

source: Skipping {filename} with skipped file type ...
ar: تخطي {filename} مع تخطي نوع الملف ...
de: Überspringen {filename} mit übersprungenen Dateityp ...
el: Παράκαμψη {filename} με παραλείφθηκε τύπο αρχείου ...
es: Saltarse {filename} con el tipo de archivo omitido ...
fr: Sauter {filename} avec le type de fichier ignoré ...
it: Saltare {filename} con il tipo di file ignorato ...
nl: Overslaan {filename} met overgeslagen bestandstype ...
pt_br: Ignorando {filename} com o tipo de arquivo ignorado ...

source: Skipping special file {filename} ...
ar: تخطي ملف خاص {filename} ...
de: Überspringen speziellen Datei {filename} ...
el: Παράκαμψη ειδικό αρχείο {filename} ...
es: Saltarse el archivo especial {filename} ...
fr: Sauter fichier spécial {filename} ...
it: Salto speciale file {filename} ...
nl: Overslaan speciaal bestand {filename} ...
pt_br: Ignorando arquivo especial {filename} ...

source: Incomplete.
ar: غير مكتملة.
de: Unvollständig.
el: Ελλιπής.
es: Incompleta.
fr: Incomplète.
it: Incompleta.
nl: Onvolledige.
pt_br: Incompletos.

source: A website generator for software artisans
ar: مولد موقع للحرفيين البرمجيات
de: Eine Website-Generator für Software-Handwerker
el: Μια γεννήτρια ιστοσελίδα για τεχνίτες λογισμικού
es: Un generador de sitio web para los artesanos de software
fr: Un générateur de site internet pour les artisans de logiciels
it: Un generatore di sito web per artigiani software
nl: Een website generator voor software ambachtslieden
pt_br: Um gerador de site para artesãos de software

source: use verbose messages
ar: استخدام الرسائل مطول
de: verwenden ausführliche Meldungen
el: Χρησιμοποιήστε τη λεπτομερή μηνύματα
es: utilizar mensajes detallados
fr: utiliser des messages détaillés
it: utilizzare messaggi verbose
nl: Gebruik uitgebreide berichten
pt_br: usar mensagens detalhadas

source: show debug level messages
ar: عرض رسائل مستوى التصحيح
de: zeigen Debug-Level-Nachrichten
el: εμφανίζουν μηνύματα σφαλμάτων επίπεδο
es: mostrar mensajes de nivel de depuración
fr: afficher les messages de niveau de débogage
it: visualizzare i messaggi di debug
nl: tonen debug level berichten
pt_br: mostrar mensagens de depuração

source: time the execution
ar: وقت التنفيذ
de: Zeit der Ausführung
el: φορά η εκτέλεση
es: medir el tiempo de la ejecución
fr: le temps d'exécution
it: tempo di esecuzione
nl: tijd de uitvoering
pt_br: tempo de execução

source: force composers to write output
ar: إجبار الملحنين لكتابة الانتاج
de: zwingen Komponisten, die Ausgabe zu schreiben
el: αναγκάσει συνθέτες να γράψουν εξόδου
es: obligar a los compositores a escribir la salida
fr: forcer les compositeurs à écrire de sortie
it: costringere i compositori di scrivere l'output
nl: componisten dwingen om de uitgang te schrijven
pt_br: forçar compositores a escrever a saída

source: available commands
ar: الأوامر المتوفرة
el: διαθέσιμες εντολές
it: comandi disponibili
nl: beschikbare opdrachten
pt_br: comandos disponíveis

source: A complete site to get you going
ar: موقع كامل لتحصل على الذهاب
de: Eine komplette Website, um Sie gehen
el: Μια πλήρης ιστοσελίδα για να πας
es: Un sitio completo para que te va
fr: Un site complet pour vous aider à aller
it: Un sito completo per farti andare
nl: Een complete site om je heen te krijgen
pt_br: Um site completo para você ir

source: There is no {scaffold} scaffold.
ar: لا يوجد {scaffold} سقالة.
de: Es gibt keine {scaffold} Gerüst.
el: Δεν υπάρχει {scaffold} ικρίωμα.
es: No hay {scaffold} andamio.
fr: Il n'y a pas {scaffold} échafaud.
it: Non vi è alcun {scaffold} patibolo.
nl: Er is geen {scaffold} schavot.
pt_br: Não há {scaffold} andaime.

source: {site} already exists.
ar: {site} موجود مسبقا.
de: {site} ist bereits vorhanden.
el: {site} υπάρχει ήδη.
es: {site} ya existe.
fr: {site} existe déjà.
it: {site} esiste già.
nl: {site} bestaat al.
pt_br: {site} já existe.

source: Available scaffolds:
ar: السقالات المتاحة:
de: Erhältlich Gerüste:
el: Διαθέσιμο ικριώματα:
es: Andamios disponibles:
fr: Échafaudages disponibles:
it: Impalcature disponibili:
nl: Beschikbaar steigers:
pt_br: Andaimes disponíveis:

source: Serving {outdir} at http://localhost:{port}/. Press Ctrl-C to quit.
ar: خدمة {outdir} في http://localhost:{port}/. اضغط Ctrl+C لإنهاء.
de: Serving {outdir} unter http://localhost:{port}/. Drücken Sie Ctrl-C zu beenden.
el: Εξυπηρετούν {outdir} στη διεύθυνση http://localhost:{port}/. Πατήστε Ctrl-C για να σταματήσουν το κάπνισμα.
es: Sirviendo {outdir} en http://localhost:{port}/. Presione Ctrl-C para cancelarlo.
fr: Servir {outdir} à l'adresse http://localhost:{port}/. Appuyez sur Ctrl-C pour arrêter.
it: Servire {outdir} all'indirizzo http://localhost:{port}/. Premere Ctrl-C per uscire.
nl: Presenteren {outdir} op http://localhost:{port}/. Druk op Ctrl-C om te stoppen.
pt_br: Servindo {outdir} em http://localhost:{port}/. Pressione Ctrl-C para sair.

source: Bye.
ar: وداعا.
de: Auf Wiedersehen.
el: Αντίο.
es: Adiós.
fr: Au revoir.
it: Arrivederci.
nl: Tot ziens.
pt_br: Tchau.

source: Invalid site source: {0}
ar: المصدر موقع غير صالح: {0}
de: Ungültige Website Quelle: {0}
el: Μη έγκυρη πηγή ιστοσελίδα: {0}
es: Fuente de sitio no válido: {0}
fr: Invalid source du site: {0}
it: Fonte sito non valido: {0}
nl: Ongeldige website bron: {0}
pt_br: Fonte do site inválida: {0}

source: {path} is not a directory.
ar: {path} ليس دليلا.
de: {path} ist kein Verzeichnis.
el: {path} δεν είναι ένας κατάλογος.
es: {path} no es un directorio.
fr: {path} n'est pas un répertoire.
it: {path} non è una direttorio.
nl: {path} is geen map.
pt_br: {path} não é um diretório.

source: A handroll site was not found in {current_directory} or any of its parents.
ar: لم يتم العثور على موقع handroll في {current_directory} أو أي من والديه.
de: Eine handroll Seite nicht in {current_directory} oder einem seiner Eltern gefunden.
el: Ένα site handroll δεν βρέθηκε σε {current_directory} ή κάποιος από τους γονείς του.
es: Un sitio de handroll no se encontró en {current_directory} o cualquiera de sus padres.
fr: Un site handroll n'a pas été trouvé dans {current_directory} ou un de ses parents.
it: Un sito handroll non è stato trovato in {current_directory} o uno qualsiasi dei suoi genitori.
nl: Een handroll site is niet gevonden in {current_directory} of een van haar ouders.
pt_br: Um site handroll não foi encontrado em {current_directory} ou qualquer de seus pais.

source: Complete.
ar: كاملة.
de: Abgeschlossen.
el: Πλήρης.
es: Completa.
fr: Complète.
nl: Compleet.
pt_br: Completa.

source: Build a site in an output directory.
ar: بناء موقع في دليل الإخراج.
el: Φτιάξτε μια ιστοσελίδα σε ένα κατάλογο εξόδου.
it: Costruire un sito in una directory di output.
nl: Bouw een site in een output directory.
pt_br: Construir um site em um diretório de saída.

source: build a site
ar: بناء موقع
el: οικοδομήσουμε μια ιστοσελίδα
it: costruire un sito
nl: het bouwen van een website
pt_br: construir um site

source: the path to your website
ar: الطريق إلى موقع الويب الخاص بك
de: der Weg, um Ihre Website
el: ο δρόμος προς την ιστοσελίδα σας
es: el camino a su sitio web
fr: le chemin de votre site
it: il percorso al tuo sito web
nl: het pad naar uw website
pt_br: o caminho para o seu site

source: an optional output directory to create or update if it already exists
ar: دليل الانتاج اختياري لإنشاء أو تحديث إذا كان موجودا بالفعل
de: ein optionales Ausgabeverzeichnis zu erstellen oder zu aktualisieren, wenn es bereits vorhanden ist
el: ένα προαιρετικό κατάλογο εξόδου για να δημιουργήσετε ή να ενημερώσετε εάν υπάρχει ήδη
es: un directorio de salida opcional para crear o actualizar si ya existe
fr: un répertoire de sortie en option pour créer ou mettre à jour si elle existe déjà
it: una directory di output opzionale per creare o aggiornare se esiste già
nl: een optionele output directory te maken of bij te werken als het al bestaat
pt_br: um diretório de saída opcional para criar ou atualizar se ele já existe

source: Make a new handroll site from a scaffold or list the available scaffolds
ar: جعل موقع handroll جديد من سقالة أو قائمة السقالات المتاحة
el: Κάντε μια νέα ιστοσελίδα handroll από μια σκαλωσιά ή λίστα των διαθέσιμων ικριώματα
it: Fare un nuovo sito handroll da un'impalcatura o elencare le impalcature disponibili
nl: Maak een nieuw handroll site van een steiger of een lijst van de beschikbare steigers
pt_br: Faça um novo site handroll de um andaime ou uma lista dos andaimes disponíveis

source: make a new handroll site
ar: جعل موقع handroll جديد
el: κάνει μια νέα ιστοσελίδα handroll
it: fare un nuovo sito handroll
nl: maak een nieuwe handroll website
pt_br: fazer um novo site handroll

source: the scaffold to generate
ar: السقالة لتوليد
el: το ικρίωμα για τη δημιουργία
it: l'impalcatura per generare
nl: het schavot genereren
pt_br: andaime para gerar

source: watch the site for changes and run a web server in the output directory
ar: مشاهدة الموقع لإجراء تغييرات وتشغيل خادم الويب في الدليل الإخراج
de: beobachten Sie die Website für Änderungen und starten Sie einen Web-Server im Ausgabeverzeichnis
el: να παρακολουθήσετε το site για αλλαγές και να τρέξει ένα web server στον κατάλογο εξόδου
es: ver el sitio para los cambios y ejecutar un servidor web en el directorio de salida
fr: regarder le site pour les changements et exécuter un serveur web dans le répertoire de sortie
it: guardare il sito per le modifiche e gestire un server Web nella directory di output
nl: kijken naar de site voor wijzigingen en uitvoeren van een webserver in de output directory
pt_br: monitorar o site para alterações e executar um servidor web no diretório de saída

source: watch a site and run a web server
ar: مشاهدة الموقع وتشغيل خادم الويب
el: παρακολουθήσετε μια ιστοσελίδα και να τρέξει ένα web server
it: guardare un sito ed eseguire un web server
nl: kijken naar een site en uitvoeren van een webserver
pt_br: assistir um site e executar um servidor web

source: Skipping {filename} ... It is the same as {destination}.
ar: تخطي {filename} ... ومن نفس {destination}.
de: Überspringen {filename} ... Es ist das gleiche wie {destination}.
el: Παράκαμψη {filename} ... Είναι το ίδιο όπως {destination}.
es: Saltarse {filename} ... Es lo mismo que {destination}.
fr: Sauter {filename} ... Il est le même que {destination}.
it: Saltare {filename} ... E 'lo stesso che {destination}.
nl: Overslaan {filename} ... Het is hetzelfde als {destination}.
pt_br: Ignorando {filename} ... É o mesmo que {destination}.

source: {filename} differs from {destination} ...
ar: {filename} يختلف من {destination} ...
de: {filename} unterscheidet sich von {destination} ...
el: {filename} διαφέρει από τον {destination} ...
es: {filename} difiere de {destination} ...
fr: {filename} diffère de {destination} ...
it: {filename} differisce da {destination} ...
nl: {filename} verschilt van {destination} ...
pt_br: {filename} difere de {destination} ...

source: Copying {filename} to {out_dir} ...
ar: النسخ {filename} إلى {out_dir} ...
de: Kopieren {filename} in {out_dir} ...
el: Αντιγραφή {filename} σε {out_dir} ...
es: Copiado {filename} a {out_dir} ...
fr: Copie {filename} et {out_dir} ...
it: Copia {filename} a {out_dir} ...
nl: Kopiëren {filename} te {out_dir} ...
pt_br: Cópia {filename} para {out_dir} ...

source: Generating Atom XML for {source_file} ...
ar: توليد Atom XML ل{source_file} ...
de: Erzeugung Atom XML für {source_file} ...
el: Δημιουργία Atom XML για {source_file} ...
es: La generación de Atom XML para {source_file} ...
fr: Génération Atom XML pour {source_file} ...
it: Generazione di XML Atom per {source_file} ...
nl: Genereren Atom XML voor {source_file} ...
pt_br: Gerando Atom XML para {source_file} ...

source: Skipping {filename} ... It is up to date.
ar: تخطي {filename} ... والأمر متروك الآن.
de: Überspringen {filename} ... Es ist up to date.
el: Παράκαμψη {filename} ... Είναι μέχρι σήμερα.
es: Saltarse {filename} ... Es hasta la fecha.
fr: Sauter {filename} ... Il est à jour.
it: Saltare {filename} ... E 'aggiornate.
nl: Overslaan {filename} ... Het is up to date.
pt_br: Ignorando {filename} ... É até à data.

source: Missing entries list.
ar: المفقودين قائمة إدخالات.
de: Fehlende Einträge Liste.
el: Λείπει λίστα καταχωρήσεων.
es: Falta de lista entradas.
fr: Manquant liste des entrées.
it: Manca lista voci.
nl: Ontbrekende items lijst.
pt_br: Faltando lista entradas.

source: Invalid feed {source_file}: {error}
ar: تغذية غير صالحة {source_file}: {error}
de: Ungültige Feed {source_file}: {error}
el: Άκυρη ζωοτροφών {source_file}: {error}
es: Inválido feed {source_file}: {error}
fr: Flux non valide de {source_file}: {error}
it: Alimentazione non valido {source_file}: {error}
nl: Ongeldige-feed {source_file}: {error}
pt_br: Lista inválido {source_file}: {error}

source: Generating HTML for {source_file} ...
ar: توليد HTML ل{source_file} ...
de: Erzeugen HTML für {source_file} ...
el: Δημιουργία HTML για {source_file} ...
es: Generar HTML para {source_file} ...
fr: Génération HTML pour {source_file} ...
it: Generazione di HTML per {source_file} ...
nl: Het genereren van HTML voor {source_file} ...
pt_br: Gerar HTML para {source_file} ...

source: There is invalid YAML in the frontmatter: {details}
ar: هناك YAML صالح في frontmatter: {details}
de: Es ist ungültig YAML in der frontmatter: {details}
el: Υπάρχει άκυρο YAML στην frontmatter: {details}
es: Hay YAML no válido en el frontmatter: {details}
fr: Il est YAML valide dans le frontmatter: {details}
it: C'è YAML non valido nella frontmatter: {details}
nl: Er is ongeldig YAML in het frontmatter: {details}
pt_br: Há YAML inválido no frontmatter: {details}

source: A YAML marker was missing in {source}
ar: علامة YAML كان في عداد المفقودين في {source}
de: Ein YAML Marker wurde in {source} fehlt
el: Ένας δείκτης YAML έλειπε σε {source}
es: Un marcador YAML faltaba en {source}
fr: Un marqueur YAML manquait dans {source}
it: Un marcatore YAML mancava {source}
nl: Een YAML marker ontbrak in {source}
pt_br: Um marcador YAML estava faltando em {source}

source: Sass is not installed.
ar: لم يتم تثبيت Sass.
de: Sass ist nicht installiert.
el: Sass δεν έχει εγκατασταθεί.
es: Sass no está instalado.
fr: Sass n'est pas installé.
it: Sass non è installato.
nl: Sass is niet geïnstalleerd.
pt_br: Sass não está instalado.

source: Generating CSS for {source_file} ...
ar: توليد CSS ل{source_file} ...
de: Erzeugung CSS für {source_file} ...
el: Δημιουργία CSS για {source_file} ...
es: Generar CSS para {source_file} ...
fr: Génération CSS pour {source_file} ...
it: Generazione di CSS per {source_file} ...
nl: Genereren van CSS voor {source_file} ...
pt_br: Gerando CSS para {source_file} ...

source: Received output from sass: {0}
ar: تلقى الانتاج من sass: {0}
de: Erhielt Ausgabe von sass: {0}
el: Ελήφθη εξόδου από sass: {0}
es: Recibido salida de sass: {0}
fr: Reçu sortie du sass: {0}
it: Ricevuto uscita dal sass: {0}
nl: Ontvangen output van sass: {0}
pt_br: Saída recebeu de sass: {0}

source: Sass failed to generate CSS: {0}
ar: فشل Sass لتوليد CSS: {0}
de: Sass konnte CSS zu generieren: {0}
el: Sass απέτυχε να δημιουργήσει CSS: {0}
es: Sass no pudo generar CSS: {0}
fr: Sass n'a pas réussi à générer des CSS: {0}
it: Sass non è riuscito a generare CSS: {0}
nl: Sass nagelaten CSS genereren: {0}
pt_br: Sass não conseguiu gerar CSS: {0}

source: A blog section is missing in the configuration file.
ar: قسم بلوق مفقود في ملف التكوين.
de: Ein Blog-Bereich wird in der Konfigurationsdatei fehlt.
el: Ένα τμήμα blog λείπει στο αρχείο ρυθμίσεων.
es: Una sección de blogs falta en el archivo de configuración.
fr: Une section de blog est manquante dans le fichier de configuration.
it: Una sezione del blog non è presente nel file di configurazione.
nl: Een blog sectie ontbreekt in het configuratiebestand.
pt_br: A seção do blog está faltando no arquivo de configuração.

source: Invalid blog frontmatter (expects True or False): {blog_value}
ar: بلوق frontmatter غير صالح (تتوقع True أو False): {blog_value}
de: Ungültige Blog Titelei (erwartet True oder False): {blog_value}
el: Μη έγκυρο blog μπροστά ύλης (αναμένει True ή False): {blog_value}
es: Front matter de blogs Inválido (espera True o False): {blog_value}
fr: Blog valide préliminaires (attend True ou False): {blog_value}
it: Blog non valido avantesto (si aspetta True o False): {blog_value}
nl: Ongeldige blog voorste materie (verwacht True of False): {blog_value}
pt_br: Blog inválido matéria frente (espera True ou False): {blog_value}

source: The blog post, {filename}, is missing required fields: {missing_fields}
ar: بلوق وظيفة، {filename}، مفقود الحقول المطلوبة: {missing_fields}
de: Die Blog-Post, {filename}, fehlt Pflichtfelder: {missing_fields}
el: Το blog post, {filename}, λείπει τα απαιτούμενα πεδία: {missing_fields}
es: La entrada del blog, {filename}, dónde están los campos obligatorios: {missing_fields}
fr: Le billet de blog, {filename}, est manquant champs obligatoires: {missing_fields}
it: Il post sul blog, {filename}, manca campi obbligatori: {missing_fields}
nl: De blog post, {filename}, ontbreekt verplichte velden: {missing_fields}
pt_br: O post do blog, {filename}, está faltando campos obrigatórios: {missing_fields}

source: Generating Atom XML feed ...
ar: توليد Atom تغذية XML ...
de: Erzeugung Atom XML ...
el: Δημιουργία Atom XML ...
es: La generación de Atom XML ...
fr: Génération Atom XML ...
it: Generazione di XML Atom ...
nl: Genereren Atom XML ...
pt_br: Gerando Atom XML ...

source: Generating blog list page ...
ar: توليد بلوق الصفحة قائمة ...
de: Erzeugen Blogliste Seite ...
el: Δημιουργία λίστας ιστολογίων σελίδα ...
es: Generación de página de la lista de blogs ...
fr: Génération page de blog de la liste ...
it: Generazione pagina dell'elenco blog ...
nl: Het genereren blog lijst pagina ...
pt_br: Gerando página da lista de blog ...

source: The blog extension requires the {option} option.
ar: تمديد بلوق يتطلب {option} الخيار.
de: Die Blog-Erweiterung erfordert die Option {option}.
el: Η επέκταση blog απαιτεί την επιλογή {option}.
es: La extensión blog requiere la opción {option}.
fr: L'extension de blog nécessite l'option {option}.
it: L'estensione del blog richiede l'opzione {option}.
nl: De blog uitbreiding vereist de optie {option}.
pt_br: A extensão do blog requer que a opção {option}.

source: No template found at {template_path}.
ar: لا توجد في {template_path} القالب.
de: Kein Template unter {template_path} gefunden.
el: Δεν βρέθηκε σε {template_path} πρότυπο.
es: No se plantilla han encontrado en {template_path}.
fr: Aucun gabarit trouvé à {template_path}.
it: Nessun modello trovato in {template_path}.
nl: Geen template gevonden op {template_path}.
pt_br: Nenhum modelo encontrado em {template_path}.

source: Unknown template type provided for {template}.
ar: غير معروف نوع القالب المنصوص عليها {template}.
de: Unbekannt Vorlagentyp für {template} zur Verfügung gestellt.
el: Άγνωστος τύπος προτύπου που προβλέπεται {template}.
es: Tipo de plantilla desconocido prevista {template}.
fr: Inconnu type de modèle fourni pour {template}.
it: Unknown tipo di modello previsto {template}.
nl: Onbekend soort sjabloon voor {template}.
pt_br: Tipo de modelo Unknown prevista {template}.

source: An error exists in the Jinja template at {template}: {error}
ar: يوجد خطأ في القالب Jinja في {template}: {error}
de: In der Jinja Vorlage ein Fehler vorhanden auf {template}: {error}
el: Υπάρχει ένα σφάλμα στο πρότυπο Jinja στο {template}: {error}
es: Existe un error en la plantilla de Jinja en {template}: {error}
fr: Une erreur existe dans le modèle Jinja à {template}: {error}
it: Esiste un errore nel modello di Jinja in {template}: {error}
nl: Er is een fout bestaat in het Jinja sjabloon op {template}: {error}
pt_br: Existe um erro no modelo de Jinja em {template}: {error}

source: make a new handroll site from a scaffold or list the available scaffolds
de: einen neuen handroll Website von einem Gerüst oder die verfügbaren Gerüste
es: hacer un nuevo sitio handroll desde un andamio o una lista de los andamios disponibles
fr: faire un nouveau site handroll d'un échafaudage ou une liste des échafaudages disponibles
